export const title: string = "Організація виставок та фестивалів";
export const description: string = "Організація виставок та фестивалів Наша команда пропонує послуги по організації фестивалів та виставок на будь-яку тематику. У нас ви замовите креативний комплексний підхід до організації свого заходу. В наші послуги входить: вибір тематики, розробка плану, підготовка та проведення заходу, укладання договорів, створення організаційної групи та розподіл робіт, складання плану та визначення списку запрошених та учасників, підготовка інформаційних матеріалів: програм, буклетів, запрошень, анкет для відвідувачів, комплексна організація заходу, по завершенню аналіз результатів проведення. Всі Ваші побажання буде враховано при організації фестивалю або виставки. Кожне рішення буде обговорено та узгоджено.";
export const main_text = 
[
    {
        tag: "p",
        text: 
        [
            "Наша команда пропонує послуги по організації фестивалів та виставок на будь-яку тематику. У нас ви замовите креативний комплексний підхід до організації свого заходу. В наші послуги входить: вибір тематики, розробка плану, підготовка та проведення заходу, укладання договорів, створення організаційної групи та розподіл робіт, складання плану та визначення списку запрошених та учасників, підготовка інформаційних матеріалів: програм, буклетів, запрошень, анкет для відвідувачів, комплексна організація заходу, по завершенню аналіз результатів проведення.",
            "Всі Ваші побажання буде враховано при організації фестивалю або виставки. Кожне рішення буде обговорено та узгоджено."
        ]
    },
];

