export const title: string = "Організація форумів, конференцій";
export const description: string = "Організація форумів, конференцій Наша компанія спеціалізується на створенні креативних івентів, ми організуємо та проведемо форум, конференцію чи семінар, враховуючи всі ваші побажання, підтримуючи корпоративну культуру вашої компанії. Бізнес-заходи потребують окремого підходу, тому до їх організації залучають спеціалістів з організації та підготовки іміджевих зустрічей. Збір інформації та розробка програми з чітким розподілом часових рамок, розрахунок бюджету, підбір спікерів, робота з гостями, організація розміщення іногородніх гостей, кава-брейк, фуршет, обід, макетування та розсилка запрошень – і це ще не повний перелік послуг, які ми надаємо. Локацію заходу ми обираємо виходячи з потреб та можливостей замовника. Обираючи нас – ви обираєте якість та незабутні враження від проведеного заходу!";
export const main_text = 
[
    {
        tag: "p",
        text: 
        [
            "Наша компанія спеціалізується на створенні креативних івентів, ми організуємо та проведемо форум, конференцію чи семінар, враховуючи всі ваші побажання, підтримуючи корпоративну культуру вашої компанії.",
            "Бізнес-заходи потребують окремого підходу, тому до їх організації залучають спеціалістів з організації та підготовки іміджевих зустрічей.",
            "Збір інформації та розробка програми з чітким розподілом часових рамок, розрахунок бюджету, підбір спікерів, робота з гостями, організація розміщення іногородніх гостей, кава-брейк, фуршет, обід, макетування та розсилка запрошень – і це ще не повний перелік послуг, які ми надаємо. Локацію заходу ми обираємо виходячи з потреб та можливостей замовника.",
            "Обираючи нас – ви обираєте якість та незабутні враження від проведеного заходу!"
        ]
    }
];

