export const title: string = "Податковий консалтинг";
export const main_text = 
[
    {
        tag: "span",
        text: 
        [
            "Податковий консалтинг",
        ]
    },
    {
        tag: "",
        text: 
        [
            " – потреба часу, спрямована на врегулювання відносин у сфері справляння податків і зборів."
        ]
    },
    {
        tag: "p",
        text: 
        [
            "Звернення в нашу компанію надає Вам гарантію на отримання професійної консультації з питань оподаткування та податково аудиту, а саме:"
        ]
    },
    {
        tag: "li",
        text: 
        [
            "-	розробка моделі оподаткування  підприємства (організації);",
            "-	аналіз діючої системи оподаткування;",
            "-	планування і оптимізація системи оподаткування; ",
            "-	податковий аудит;",
            "-	складання податкових декларацій;",
            "-	консультації щодо податкових пільг передбачених державою.",
        ]
    }
];

