export const title: string = "Бухгалтерський супровід";
export const main_text = 
[
    {
        tag: "p",
        text: 
        [
            "Надаємо комплекс якісних послуг з бухгалтерського супроводу фізичних осіб підприємців та юридичних осіб різних форм власності та видів діяльності, а саме:"
        ]
    },
    {
        tag: "li",
        text: 
        [
            "-	діагностика стану бухгалтерського обліку;",
            "-	консультування з питань ведення бухгалтерського обліку та подання звітності;",
            "-	розрахунок і формування платіжного доручення на сплату єдиного соціального внеску;",
            "-	складання та подання податкової декларації платника податку;",
            "-	підготовка реєстраційних заявок для отримання електронно-цифрових підписів;",
            "-	допомога в спілкуванні (листуванні) з контролюючими органами;",
            "-	розрахунок лікарняних, відпусток;",
            "-	подання повідомлення до ДФСУ про прийом співробітника на роботу;",
            "-	ведення обліку заробітної плати.",
        ]
    },
    {
        tag: "p",
        text: 
        [
            "Співпрацюючи з нами ви отримаєте надійного та кваліфікованого партнера, мінімізувавши при цьому свої витрати."
        ]
    },
];

