export const title: string = "Запрошення ( робочі, комерційні )";
export const main_text = 
[
    {
        tag: "p",
        text: 
        [
            "Пропонуємо консультаційні послуги з отримання різних видів запрошень для фізичних та юридичних осіб.",
            "Ми надаємо послуги з оформлення запрошень, консультуємо у виборі типу візи та приймаючої сторони."
        ]
    },
    {
        tag: "span",
        class: "cursive_text",
        text: 
        [
            "Фізичним та юридичним особам заборонено законом вести",
        ]
    },
    {
        tag: "span",
        class: "cursive_text red_text bold_text",
        text: 
        [
            " бізнес: запрошення для нерезидентів.",
        ]
    },
    {
        tag: "span",
        class: "cursive_text",
        text: 
        [
            " Тому наша компанія не виступає в ролі сторони, що запрошує.",
        ]
    }
];
