export const title: string = "Ліцензування освітньої діяльності";
export const description: string = "Ліцензування освітньої діяльності Пропонуємо послуги з організації ліцензування освітньої діяльності у сфері: - дошкільної освіти - повної загальної середньої освіти - вищої освіти Також до вашої уваги пропонуємо послуги із розробки та впровадження бізнес плану на навчальний дошкільний заклад, загальноосвітній навчальний заклад або дитячий центр. Терміни виконання та вартість залежить від ваших побажань та наявних матеріалів і обговорюються під час консультації.";
export const main_text = 
[
    {
        tag: "",
        text: 
        [
            "Пропонуємо послуги з організації "
        ]
    },
    {
        tag: "span",
        text: 
        [
            "ліцензування ",
        ]
    },
    {
        tag: "",
        text: 
        [
            "освітньої діяльності у сфері:"
        ]
    },
    {
        tag: "li",
        class: "bold_text",
        text: 
        [
            "- дошкільної освіти",
            "- повної загальної середньої освіти",
            "- вищої освіти"
        ]
    },
    {
        tag: "span",
        class: "margin-l",
        text: 
        [
            "Також до вашої уваги пропонуємо послуги із розробки та впровадження",
        ]
    },
    {
        tag: "span",
        class: "bold_text cursive_text",
        text: 
        [
            " бізнес плану",
        ]
    },
    {
        tag: "span",
        class: "",
        text: 
        [
            " на",
        ]
    },
    {
        tag: "span",
        class: "",
        text: 
        [
            " навчальний",
        ]
    },
    {
        tag: "span",
        class: "bold_text cursive_text",
        text: 
        [
            " дошкільний",
        ]
    },
    {
        tag: "span",
        class: "bold_text cursive_text",
        text: 
        [
            " заклад, загальноосвітній",
        ]
    },
    {
        tag: "span",
        class: "",
        text: 
        [
            " навчальний",
        ]
    },
    {
        tag: "span",
        class: "bold_text cursive_text",
        text: 
        [
            " заклад",
        ]
    },
    {
        tag: "span",
        class: "",
        text: 
        [
            " або",
        ]
    },
    {
        tag: "span",
        class: "bold_text cursive_text",
        text: 
        [
            " дитячий центр.",
        ]
    },
    {
        tag: "p",
        class: "",
        text: 
        [
            "",
        ]
    },
    {
        tag: "span",
        class: "bold_text",
        text: 
        [
            "Терміни виконання та вартість",
        ]
    },
    {
        tag: "span",
        class: "",
        text: 
        [
            " залежить від ваших побажань та наявних матеріалів і обговорюються під час консультації.",
        ]
    },
];

