export const title: string = "оформлення посвідки на постійне проживання";
export const main_text = 
[
    {
        tag: "span",
        class: "bold_text",
        text: 
        [
            "Посвідка на постійне місце проживання ",
        ]
    },
    {
        tag: "",
        text: 
        [
            "оформляється іноземцям та особам без громадянства, які на законних підставах тимчасово перебувають на території України та мають всі необхідні документи для подачі до Державної міграційної служби України."
        ]
    },
    {
        tag: "p",
        text: 
        [
            "Перелік документів необхідних для оформлення залежить від Вашої ситуації, мети візиту, підстав для оформлення постійної посвідки на проживання в Україні."        
        ]
    },
    {
        tag: "span",
        class: "bold_text cursive_text margin-l",
        text: 
        [
            "Орієнтовний перелік документів:"
        ]
    },
    {
        tag: "li",
        class: "cursive_text",
        text: 
        [
            "- паспортний документ іноземця або документ що посвідчує особу без громадянства, з візою типу D;",
            "- переклад на українську мову паспортного документа або документа що посвідчує особу без громадянства нотаріально завірений (нотаріальний переклад входить у вартість послуги);",
            "- дійсний поліс медичного страхування (входить у вартість послуги);",
            "- документ, що підтверджує сплату адміністративного збору, або документ про звільнення від його сплати.",
        ]
    },
    {
        tag: "span",
        class: "bold_text",
        text: 
        [
            "Термін виконання – 15 робочих днів.",
        ]
    }
];
