export const title: string = "Погодження і реєстрація зовнішньої реклами";
export const main_text = 
[
    {
        tag: "span",
        class: "",
        text: 
        [
            "Компанія ALL CONSULTING",
        ]
    },
    {
        tag: "",
        text: 
        [
            " надає послуги із погодження на розміщення зовнішньої реклами."
        ]
    },
    {
        tag: "p",
        text: 
        [
            "В сучасному світі важко собі уявити життя без реклами товарів та послуг. Безумовно інтернет реклама витісняє рекламу на бордах та фасадах будинків, проте вона і надалі залишається актуальною.",
            "Для розміщення зовнішньої реклами рекламодавцю необхідно мати дозвіл встановленого зразка.",
            "Наші консультанти допоможуть зібрати та підготувати необхідний пакет документів та подати їх до органу видачі дозволу.",
            "Орієнтовний перелік документів залежить від форми рекламного засобу і обговорюється під час консультації з нашим фахівцем.",
        ]
    },
    {
        tag: "span",
        class: "margin-l",
        text: 
        [
            "Термін виконання",
        ]
    },
    {
        tag: "",
        text: 
        [
            " - 3 - 7 робочих днів."
        ]
    },
];

