export const title: string = "Набуття права інтелектуальної власності";
export const main_text = 
[
    {
        tag: "span",
        class: "bold_text",
        text: 
        [
            "Консалтингове агенство All Conculting",
        ]
    },
    {
        tag: "",
        class: "",
        text: 
        [
            "надає консультаційні та супроводні послуги із реєстрації права приватної власності на результати вашої інтелектуальної, творчої діяльності.",
        ]
    },
    {
        tag: "li",
        class: "list_style",
        text: 
        [
            "- винаходи та корисні моделі;",
            "- знаки для товарів і послуг;",
            "- авторське право."
        ]
    },
    {
        tag: "p",
        class: "",
        text: 
        [
            "У вартість послуг включено: консультація та супровід спеціаліста з моменту заявки до отримання патенту, підготовка повного пакету документів та подача їх до відповідних органів."
        ]
    },
    {
        tag: "p",
        class: "bold_text",
        text: 
        [
            "Термін виконання залежить від об’єкту інтелектуальної власності (від 1 до 2,5 місяців)."
        ]
    },
];

