export const title: string = "Реєстрація місця проживання";
export const description: string = "Реєстрація місця проживання Консалтингове агенство All Consulting надає додаткові послуги для іноземців та громадян України: - реєстрація місця проживання в м.Києві та Київській області (від 6 місяців) здійснюється через договір оренди. Термін виконання 1-2 дні. - відкриття рахунків в банківських установах країни (для іноземців). Перелік документів: оригінал вітчизняного паспорта та посвідки на постійне проживання. Термін виконання 1 день. - отримання ідентифікаційного податкового номера (для іноземців). Перелік документів: вітчизняний паспорт та засвідчений в установленому законодавством порядку його переклад українською мовою, копію такого перекладу (крім осіб, які мають посвідки на постійне проживання або посвідки на тимчасове проживання в Україні). Термін виконання від 3 до 7 робочих днів. Термін виконання 1 день. - нострифікація дипломів. Перелік документів: - засвідчені в установленому законодавством порядку копію та переклад українською мовою Документа (за необхідності - пред’явлення оригіналу);- засвідчені в установленому законодавством порядку копію і переклад українською мовою додатка до Документа та/або інших документів, які містять інформацію про зміст навчальної програми (за необхідності - пред’явлення оригіналів);- заяву;- заяву (згоду) власника Документа на обробку його персональних даних відповідно до вимог Закону України «Про захист персональних даних». - засвідчені в установленому законодавством порядку копію та переклад українською мовою Документа (за необхідності - пред’явлення оригіналу);- засвідчені в установленому законодавством порядку копію і переклад українською мовою додатка до Документа та/або інших документів, які містять інформацію про зміст навчальної програми (за необхідності - пред’явлення оригіналів);- заяву;- заяву (згоду) власника Документа на обробку його персональних даних відповідно до вимог Закону України «Про захист персональних даних». - засвідчені в установленому законодавством порядку копію та переклад українською мовою Документа (за необхідності - пред’явлення оригіналу);- засвідчені в установленому законодавством порядку копію і переклад українською мовою додатка до Документа та/або інших документів, які містять інформацію про зміст навчальної програми (за необхідності - пред’явлення оригіналів);- заяву;- заяву (згоду) власника Документа на обробку його персональних даних відповідно до вимог Закону України «Про захист персональних даних». - засвідчені в установленому законодавством порядку копію та переклад українською мовою Документа (за необхідності - пред’явлення оригіналу);- засвідчені в установленому законодавством порядку копію і переклад українською мовою додатка до Документа та/або інших документів, які містять інформацію про зміст навчальної програми (за необхідності - пред’явлення оригіналів);- заяву;- заяву (згоду) власника Документа на обробку його персональних даних відповідно до вимог Закону України «Про захист персональних даних». Нотаріально засвідчені копії документів включені до вартості послуги. Термін виконання від 60 до 90 робочих днів.Апостиль документів про освіту. Для проставлення апостиля необхідно подати: - оригінал документа про освіту державного зразка, на якому необхідно проставити апостиль; - дві якісні ксерокопії цього документа без нотаріального або будь-якого засвідчення; - в разі звільнення від сплати за послуги – оригінал та копію документа, що підтверджує право на звільнення від сплати (для власників документів); - згода на обробку персональних даних (від власника та заявника) встановленого зразка; - документи подаються в прозорому файлі; - під час візиту заявник має пред'явити свій паспорт. Термін виконання від 40 робочих днів. Наша команда гарантує Вам професійну консультацію з подальшим ефективним виконанням замовленої послуги.";
export const main_text = 
[
    {
        tag: "p",
        text: 
        [
            "Консалтингове агенство All Consulting надає додаткові послуги для іноземців та громадян України:",
            "",
        ]
    },
    {
        tag: "ul",
        li_tags: 
        [ 
            [
                {
                    tag: "",
                    class: "bold_text cursive_text",
                    text: "- реєстрація місця проживання в м.Києві та Київській області (від 6 місяців)"
                },
                {
                    tag: "",
                    class: "",
                    text: " здійснюється через договір оренди."
                },
                {
                    tag: "",
                    class: "bold_text",
                    text: " Термін виконання 1-2 дні."
                }
            ], 

            [
                {
                    tag: "",
                    class: "bold_text cursive_text",
                    text: "- відкриття рахунків в банківських установах країни (для іноземців)."
                },
                {
                    tag: "",
                    class: "",
                    text: " Перелік документів: оригінал вітчизняного паспорта та посвідки на постійне проживання."
                },
                {
                    tag: "",
                    class: "bold_text",
                    text: " Термін виконання 1 день."
                }
            ], 

            [
                {
                    tag: "",
                    class: "bold_text cursive_text",
                    text: "- отримання ідентифікаційного податкового номера (для іноземців)."
                },
                {
                    tag: "",
                    class: "",
                    text: " Перелік документів: вітчизняний паспорт та засвідчений в установленому законодавством порядку його переклад українською мовою, копію такого перекладу (крім осіб, які мають посвідки на постійне проживання або посвідки на тимчасове проживання в Україні)."
                },
                {
                    tag: "",
                    class: "bold_text",
                    text: " Термін виконання від 3 до 7 робочих днів. Термін виконання 1 день."
                }
            ],

            [
                {
                    tag: "",
                    class: "bold_text cursive_text",
                    text: "- нострифікація дипломів."
                },
                {
                    tag: "",
                    class: "",
                    text: " Перелік документів:"
                },
                {
                    tag: "li",
                    class: "list_style",
                    text: 
                    [
                        "- засвідчені в установленому законодавством порядку копію та переклад українською мовою Документа (за необхідності - пред’явлення оригіналу);",
                        "- засвідчені в установленому законодавством порядку копію і переклад українською мовою додатка до Документа та/або інших документів, які містять інформацію про зміст навчальної програми (за необхідності - пред’явлення оригіналів);",
                        "- заяву;",
                        "- заяву (згоду) власника Документа на обробку його персональних даних відповідно до вимог Закону України «Про захист персональних даних»."
                    ]
                }
            ],
        ],
        text: [""]
    },
    {
        tag: "span",
        class: "margin-l",
        text: 
        [
            "Нотаріально засвідчені копії документів включені до вартості послуги."
        ]
    },
    {
        tag: "span",
        class: "bold_text",
        text: 
        [
            " Термін виконання від 60 до 90 робочих днів."
        ]
    },
    {
        tag: "span",
        class: "bold_text",
        text: 
        [
            "Апостиль документів про освіту."
        ]
    },
    {
        tag: "p",
        class: "",
        text: 
        [
            "Для проставлення апостиля необхідно подати:"
        ]
    },
    {
        tag: "ul",
        li_tags: 
        [ 
            [
                {
                    tag: "",
                    class: "",
                    text: "- оригінал документа про освіту державного зразка, на якому необхідно проставити апостиль;"
                }
            ], 
            [
                {
                    tag: "",
                    class: "",
                    text: "- дві якісні ксерокопії цього документа без нотаріального або будь-якого засвідчення;"
                }
            ],
            [
                {
                    tag: "",
                    class: "",
                    text: "- в разі звільнення від сплати за послуги – оригінал та копію документа, що підтверджує право на звільнення від сплати (для власників документів);"
                }
            ],
            [
                {
                    tag: "",
                    class: "bold_text cursive_text",
                    text: "- згода на обробку персональних даних"
                }, 
                {
                    tag: "",
                    class: "",
                    text: " (від власника та заявника) встановленого зразка;"
                }
            ], 
            [
                {
                    tag: "",
                    class: "",
                    text: "- документи подаються в прозорому файлі;"
                }
            ],
            [
                {
                    tag: "",
                    class: "",
                    text: "- під час візиту заявник має пред'явити свій паспорт."
                }
            ], 
        ],
        text : [""]
    },
    {
        tag: "span",
        class: "bold_text",
        text: 
        [
            "Термін виконання від 40 робочих днів.",
        ],
    },
    {
        tag: "p",
        class: "",
        text: 
        [
           "Наша команда гарантує Вам професійну консультацію з подальшим ефективним виконанням замовленої послуги." 
        ]
    }
];
