export const title: string = "Організація тренінгів";
export const main_text = 
[
    {
        tag: "p",
        text: 
        [
            "Наша компанія пропонує послуги з організації семінарів, тренінгів, практикумів, конференцій, майстер-класів, коучингу. В нашій команді є фахівців з неформального навчання з багаторічним досвідом роботи. Програми навчальних заходів розробляються індивідуально під замовника та спрямовані на розвиток на мотивацію вашої команди.",
            "Корпоративні тренінги – один з важливих елементів розвитку результативності роботи компанії.",
            "Місія нашої компанії – впровадження в вашу компанію актуальні світові технології менеджменту, де світові практики адаптовані до реального бізнес-середовища.",
            "За вашим запитом, ми організуємо та проведемо захід на будь-яку тематику. Бонусом до наших проектів є послуга безкоштовного консультування по застосуванню отриманих знань на практиці."
        ]
    }
];

