export const title: string = "Кадровий облік";
export const main_text = 
[
    {
        tag: "span",
        text: 
        [
            "Запорука успішності бізнесу ",
        ]
    },
    {
        tag: "",
        text: 
        [
            " - людський ресурс, тому важливо мати  правильно та ефективно побудовану систему управління людським ресурсом. "
        ]
    },
    {
        tag: "p",
        text: 
        [
            "Наша компанія надає наступні послуги:"
        ]
    },
    {
        tag: "li",
        text: 
        [
            "-	розробка та впровадження організаційної структури організації;",
            "-	організація кадрової політики організації; ",
            "-	оцінка персоналу;",
            "-	підбір персоналу;",
            "-	корпоративне навчання;",
            "-	розробка локальних нормативних актів (накази, розпорядження, положення);",
            "-	розробка договорів (трудовий, цивільно-правова угода, контракт);",
            "-	розробка посадових інструкцій. ",
        ]
    }
];

